<?php
// admin configuration

return [
    'pageNum' => 10,

    /*
    |---------------------------------------------------------|
    | SKINS         | skin-blue                               |
    |               | skin-black                              |
    |               | skin-purple                             |
    |               | skin-yellow                             |
    |               | skin-red                                |
    |               | skin-green                              |
    |---------------------------------------------------------|
     */
    'skin'    => 'skin-blue',

    /*
    |---------------------------------------------------------|
    |LAYOUT OPTIONS | fixed                                   |
    |               | layout-boxed                            |
    |               | layout-top-nav                          |
    |               | sidebar-collapse                        |
    |               | sidebar-mini                            |
    |---------------------------------------------------------|
     */
    'layout'  => ['sidebar-mini'],

    'permissionModule' => [
        '投票信息管理', '选手管理', '投票分析'
    ],

    'hospitalLevel' => [
        '三级甲等', '三级乙等', '三级丙等',
        '二级甲等', '二级乙等', '二级丙等',
        '一级甲等', '一级乙等', '一级丙等',
    ],

    'hospitalType' => [
        '综合医院', '妇产医院', '儿童医院',
        '口腔医院', '肿瘤医院', '骨科医院',
        '精神病医院', '传染病医院',
        '中医医院', '社区医院',
    ],

    'communityRegion' => [
        '武侯区', '青羊区', '锦江区', '成华区', '金牛区', '龙泉驿区', '青白江区', '新都区', '温江区',
        '双流区', '郫都区', '高新区', '天府新区', '都江堰', '彭州', '崇州', '邛崃', '简阳',
    ],

    'doctorTitle' => [
        '医师', '主治医师', '副主任医师', '主任医师'
    ],
];