<section class="rule_box clearfix box_hide">
    <div class="rule_box_main clearfix">
        <div class="msg_box">
            <p><b>“第五届妙手仁心-金口碑好医生评选活动”</b></p>
            第一阶段：院级金口碑好医生（已发榜）

          专病专科榜50强（已发榜）

 

第二阶段：全市百强金口碑好医生

评选范围：专病专科榜前10强将入围全市百强金口碑好医生评选，并从其中评选出全市百强金口碑好医生；

评选规则：网络投票（40%）+专家评审团（60%），得分最高的前100名获选全市百强金口碑好医生；

评选时间：2017年9月25日9点~9月29日18点；

展示时间：2017年9月30日9点~10月9日18点；

 

第三阶段：全市十强金口碑好医生

评选范围：全市百强金口碑好医生将入围全市十强金口碑好医生评选，并从其中评选出全市十强金口碑好医生；

评选规则：网络点赞（40%）+专家评审团（60%），得分最高的前10名获选全市十强金口碑好医生；

评选时间：2017年10月10日9点~10月14日18点；

展示时间：2017年10月16日9点~10月20日18点；

 

 

在投票及名单公示期间，欢迎社会监督本次投票活动以及入围候选人。

为规范网络与微信投票行为，预防恶意投票现象的产生，保障所有参选个人在公平公正的环境下接受社会投票。特制定如下投票规则。

1、每个微信号每天可以点赞5次。

2、系统具有点赞日志分析系统和报警系统，如果发现刷票行为，将取消为无效投票。

3、活动期间问题提交途径：邮件scmy@scmingyi.com  客服电话：028-69982575

 

活动最终解释权归成都商报四川名医
        </div>
    </div>
    <div class="close_box rule_box_close">关闭</div>
</section>